{
  "paragraphs": [
    "Damn, Claire. Warn a guy before you do a face-plant on the floor next time. I could have looked all heroic and caught you or something",
    "Terry didn't consider himself particularly unusual. Sure, he spent his teenage years as a willing and sometimes absurdly cheerful social outcast, upon adulthood immediately transitioned to playing side-kick to a magic-savvy private investigator, accidentally became the confidant of an apparently ageless time-traveler, and just recently declared war on a corporation widely recognized as one of the top ten charitable organizations in the world, but he figured most people had a few weird phases in their lives.",
    "Silence should be safe. Silence should tell him, even in the dark, that nothing approached him, that nothing nearby could hurt him. Nonetheless, he began to long for noise, especially for the noise of straight-forward confrontation. To fight an enemy directly would be a blessing compared to stumbling blind, searching for the voiceless, incoporeal monstrosity the already nearly destroyed him twice.",
    "When at last he saw her, a Wednesday morning’s rain dripped from the maples, and what the sleepless nights had rehearsed flew out of his mind, leaving him empty and lost, as though part of his soul had been torn out and fashioned into the dark-haired woman who wore a raincoat and held an umbrella, who hesitated on the steps then slowly approached him, reading in his eyes the words he could never have found to say.",
    "An hour and a few lines had passed, the wind picked up. I noticed the roll of dark clouds ahead and decided to pack up before I get caught in what looked like a heavy downpour. As I grabbed my guitar, I spotted a man, sitting a few meters away from me. I could have ignored him, but the smile on his face while his eyes were closed felt creepy.",
    "Jeffrey fumbled his fingers atop the shelf, his legs straining and almost stumbling down the ladder. With urgent eyes Harriet with her flashlight begged her to finish what he was looking for. She knew that she must not speak because sound traveled far in this large but seemingly porous old room. Just then they heard feet shuffling and then two dark shapes appearing under the door. They both froze.",
    "I used to think that rain was romantic. That it held possibility. It smells fresh and delicious and intoxicating and it whispers of new beginnings as it pounds against the ground. When it rained, you could imagine your car breaking down. You could imagine some hot guy stopping his car to help you out, the rain plastering his hair to his face and soaking you both. You could imagine leaning in closer to him with the roaring of the storm in your ears and smelling damp earth on him and kissing, with rain pattering relentlessly on top of the two of you, while the wind blew and you both froze. But it would be alright. Being cold doesn't matter half so much if you're cold with someone else.",
    "I always thought rain was like that, so wonderful and fresh and exciting and romantic. At least, up until I found my boyfriend dead on the pavement in the middle of a thunderstorm three days before my birthday.",
    "He didn’t like staring into the barrel of a big pistol. He didn’t like the looks of the tall man with the moustache. Something about the smug glint of satisfaction in his wife’s eyes as her finger caressed the trigger bothered him, as well.",
    "I heard one, a father is laying in bed after just waking up, he grabs the baby monitor and walks to his desk in his office at home, he has his baby on the baby monitor and hears his wife singing to her, he cracks a smile as he hears his wife “Go to sleep… go to sleep…” When suddenly the front door opens up and his wife comes in with groceries.",
    "A woman survivalist and trained outdoors guide who loves to go solo camping. Returns home after 2 weeks of being in the bush and not seeing a single soul. Develops her disposable camera film to find a roll of film with numerous pictures of her sleeping at night, on different nights. She has never gone camping or hiking since."
  ]
}